export default {
    respCo: '0000',
    respMsg: '成功',
    data: {
        'articles': [
            {
                'articleId': 1,
                'title': '前后分离的系统统一加解密',
                'summary': '4月25日，蚂蚁金服集团的官方技术帐号“蚂蚁金服科技”，专文介绍了语雀。 “中国日报中文网”等网络媒体也进行了转载，引起了很大的反响。'
            },
            {
                'articleId': 2,
                'title': '给log4j2.yml配置uuid',
                'summary': '4月25日，蚂蚁金服集团的官方技术帐号“蚂蚁金服科技”，专文介绍了语雀。 “中国日报中文网”等网络媒体也进行了转载，引起了很大的反响。'
            },
            {
                'articleId': 3,
                'title': '给log4j2.yml配置rewrite',
                'summary': '4月25日，蚂蚁金服集团的官方技术帐号“蚂蚁金服科技”，专文介绍了语雀。 “中国日报中文网”等网络媒体也进行了转载，引起了很大的反响。'
            },
            {
                'articleId': 11,
                'title': '前后分离的系统统一加解密',
                'summary': '4月25日，蚂蚁金服集团的官方技术帐号“蚂蚁金服科技”，专文介绍了语雀。 “中国日报中文网”等网络媒体也进行了转载，引起了很大的反响。'
            },
            {
                'articleId': 12,
                'title': '给log4j2.yml配置uuid',
                'summary': '4月25日，蚂蚁金服集团的官方技术帐号“蚂蚁金服科技”，专文介绍了语雀。 “中国日报中文网”等网络媒体也进行了转载，引起了很大的反响。'
            },
            {
                'articleId': 13,
                'title': '给log4j2.yml配置rewrite',
                'summary': '4月25日，蚂蚁金服集团的官方技术帐号“蚂蚁金服科技”，专文介绍了语雀。 “中国日报中文网”等网络媒体也进行了转载，引起了很大的反响。'
            }
        ]
    }
};
