export default {
    respCo: '0000',
    respMsg: '成功',
    data: {
        'novels': [
            {
                'novelId': 1,
                'code': '2722',
                'name': '逆天邪神',
                'lastSectionTitle': '第3214章 努力的人，终有回报',
                'lastSectionId': 1,
                'author': '火星引力',
                'cover': '',
                'summary': '掌天毒之珠，承邪神之血，修逆天之力，一代邪神，君临天下！【添加微信公众号：火星引力】【我们的yy频道：49554】，各位书友要是觉得《逆天邪神》还不错的话请不要忘记向您QQ群和微博里的朋友推荐哦！掌天毒之珠，承邪神之血，修逆天之力，一代邪神，君临天下！【添加微信公众号：火星引力】【我们的yy频道：49554】，各位书友要是觉得《逆天邪神》还不错的话请不要忘记向您QQ群和微博里的朋友推荐哦！',
                'updatedTime': 1556090343602
            },
            {
                'novelId': 2,
                'code': '2722',
                'name': '逆天邪神',
                'lastSectionTitle': '第3214章 努力的人，终有回报',
                'lastSectionId': 1,
                'author': '火星引力',
                'cover': '',
                'summary': '掌天毒之珠，承邪神之血，修逆天之力，一代邪神，君临天下！【添加微信公众号：火星引力】【我们的yy频道：49554】，各位书友要是觉得《逆天邪神》还不错的话请不要忘记向您QQ群和微博里的朋友推荐哦！',
                'updatedTime': 1556090343602
            },
            {
                'novelId': 3,
                'code': '2722',
                'name': '逆天邪神',
                'lastSectionTitle': '第3214章 努力的人，终有回报',
                'lastSectionId': 1,
                'author': '火星引力',
                'cover': '',
                'summary': '掌天毒之珠，承邪神之血，修逆天之力，一代邪神，君临天下！【添加微信公众号：火星引力】【我们的yy频道：49554】，各位书友要是觉得《逆天邪神》还不错的话请不要忘记向您QQ群和微博里的朋友推荐哦！',
                'updatedTime': 1556090343602
            },
            {
                'novelId': 4,
                'code': '2722',
                'name': '逆天邪神',
                'lastSectionTitle': '第3214章 努力的人，终有回报',
                'lastSectionId': 1,
                'author': '火星引力',
                'cover': '',
                'summary': '掌天毒之珠，承邪神之血，修逆天之力，一代邪神，君临天下！【添加微信公众号：火星引力】【我们的yy频道：49554】，各位书友要是觉得《逆天邪神》还不错的话请不要忘记向您QQ群和微博里的朋友推荐哦！',
                'updatedTime': 1556090343602
            },
            {
                'novelId': 5,
                'code': '2722',
                'name': '逆天邪神',
                'lastSectionTitle': '第3214章 努力的人，终有回报',
                'lastSectionId': 1,
                'author': '火星引力',
                'cover': '',
                'summary': '掌天毒之珠，承邪神之血，修逆天之力，一代邪神，君临天下！【添加微信公众号：火星引力】【我们的yy频道：49554】，各位书友要是觉得《逆天邪神》还不错的话请不要忘记向您QQ群和微博里的朋友推荐哦！',
                'updatedTime': 1556090343602
            },
            {
                'novelId': 6,
                'code': '2722',
                'name': '逆天邪神',
                'author': '火星引力',
                'lastSectionTitle': '第3214章 努力的人，终有回报',
                'lastSectionId': 1,
                'cover': '',
                'summary': '掌天毒之珠，承邪神之血，修逆天之力，一代邪神，君临天下！【添加微信公众号：火星引力】【我们的yy频道：49554】，各位书友要是觉得《逆天邪神》还不错的话请不要忘记向您QQ群和微博里的朋友推荐哦！',
                'updatedTime': 1556090343602
            },
            {
                'novelId': 11,
                'code': '2722',
                'name': '逆天邪神',
                'author': '火星引力',
                'lastSectionTitle': '第3214章 努力的人，终有回报',
                'lastSectionId': 1,
                'cover': '',
                'summary': '掌天毒之珠，承邪神之血，修逆天之力，一代邪神，君临天下！【添加微信公众号：火星引力】【我们的yy频道：49554】，各位书友要是觉得《逆天邪神》还不错的话请不要忘记向您QQ群和微博里的朋友推荐哦！掌天毒之珠，承邪神之血，修逆天之力，一代邪神，君临天下！【添加微信公众号：火星引力】【我们的yy频道：49554】，各位书友要是觉得《逆天邪神》还不错的话请不要忘记向您QQ群和微博里的朋友推荐哦！',
                'updatedTime': 1556090343602
            },
            {
                'novelId': 12,
                'code': '2722',
                'name': '逆天邪神',
                'author': '火星引力',
                'lastSectionTitle': '第3214章 努力的人，终有回报',
                'lastSectionId': 1,
                'cover': '',
                'summary': '掌天毒之珠，承邪神之血，修逆天之力，一代邪神，君临天下！【添加微信公众号：火星引力】【我们的yy频道：49554】，各位书友要是觉得《逆天邪神》还不错的话请不要忘记向您QQ群和微博里的朋友推荐哦！',
                'updatedTime': 1556090343602
            },
            {
                'novelId': 13,
                'code': '2722',
                'name': '逆天邪神',
                'author': '火星引力',
                'lastSectionTitle': '第3214章 努力的人，终有回报',
                'lastSectionId': 1,
                'cover': '',
                'summary': '掌天毒之珠，承邪神之血，修逆天之力，一代邪神，君临天下！【添加微信公众号：火星引力】【我们的yy频道：49554】，各位书友要是觉得《逆天邪神》还不错的话请不要忘记向您QQ群和微博里的朋友推荐哦！',
                'updatedTime': 1556090343602
            },
            {
                'novelId': 14,
                'code': '2722',
                'name': '逆天邪神',
                'author': '火星引力',
                'lastSectionTitle': '第3214章 努力的人，终有回报',
                'lastSectionId': 1,
                'cover': '',
                'summary': '掌天毒之珠，承邪神之血，修逆天之力，一代邪神，君临天下！【添加微信公众号：火星引力】【我们的yy频道：49554】，各位书友要是觉得《逆天邪神》还不错的话请不要忘记向您QQ群和微博里的朋友推荐哦！',
                'updatedTime': 1556090343602
            },
            {
                'novelId': 15,
                'code': '2722',
                'name': '逆天邪神',
                'author': '火星引力',
                'lastSectionTitle': '第3214章 努力的人，终有回报',
                'lastSectionId': 1,
                'cover': '',
                'summary': '掌天毒之珠，承邪神之血，修逆天之力，一代邪神，君临天下！【添加微信公众号：火星引力】【我们的yy频道：49554】，各位书友要是觉得《逆天邪神》还不错的话请不要忘记向您QQ群和微博里的朋友推荐哦！',
                'updatedTime': 1556090343602
            },
            {
                'novelId': 16,
                'code': '2722',
                'name': '逆天邪神',
                'author': '火星引力',
                'lastSectionTitle': '第3214章 努力的人，终有回报',
                'lastSectionId': 1,
                'cover': '',
                'summary': '掌天毒之珠，承邪神之血，修逆天之力，一代邪神，君临天下！【添加微信公众号：火星引力】【我们的yy频道：49554】，各位书友要是觉得《逆天邪神》还不错的话请不要忘记向您QQ群和微博里的朋友推荐哦！',
                'updatedTime': 1556090343602
            },
            {
                'novelId': 21,
                'code': '2722',
                'name': '逆天邪神',
                'author': '火星引力',
                'lastSectionTitle': '第3214章 努力的人，终有回报',
                'lastSectionId': 1,
                'cover': '',
                'summary': '掌天毒之珠，承邪神之血，修逆天之力，一代邪神，君临天下！【添加微信公众号：火星引力】【我们的yy频道：49554】，各位书友要是觉得《逆天邪神》还不错的话请不要忘记向您QQ群和微博里的朋友推荐哦！掌天毒之珠，承邪神之血，修逆天之力，一代邪神，君临天下！【添加微信公众号：火星引力】【我们的yy频道：49554】，各位书友要是觉得《逆天邪神》还不错的话请不要忘记向您QQ群和微博里的朋友推荐哦！',
                'updatedTime': 1556090343602
            },
            {
                'novelId': 22,
                'code': '2722',
                'name': '逆天邪神',
                'author': '火星引力',
                'lastSectionTitle': '第3214章 努力的人，终有回报',
                'lastSectionId': 1,
                'cover': '',
                'summary': '掌天毒之珠，承邪神之血，修逆天之力，一代邪神，君临天下！【添加微信公众号：火星引力】【我们的yy频道：49554】，各位书友要是觉得《逆天邪神》还不错的话请不要忘记向您QQ群和微博里的朋友推荐哦！',
                'updatedTime': 1556090343602
            },
            {
                'novelId': 23,
                'code': '2722',
                'name': '逆天邪神',
                'author': '火星引力',
                'lastSectionTitle': '第3214章 努力的人，终有回报',
                'lastSectionId': 1,
                'cover': '',
                'summary': '掌天毒之珠，承邪神之血，修逆天之力，一代邪神，君临天下！【添加微信公众号：火星引力】【我们的yy频道：49554】，各位书友要是觉得《逆天邪神》还不错的话请不要忘记向您QQ群和微博里的朋友推荐哦！',
                'updatedTime': 1556090343602
            },
            {
                'novelId': 24,
                'code': '2722',
                'name': '逆天邪神',
                'author': '火星引力',
                'lastSectionTitle': '第3214章 努力的人，终有回报',
                'lastSectionId': 1,
                'cover': '',
                'summary': '掌天毒之珠，承邪神之血，修逆天之力，一代邪神，君临天下！【添加微信公众号：火星引力】【我们的yy频道：49554】，各位书友要是觉得《逆天邪神》还不错的话请不要忘记向您QQ群和微博里的朋友推荐哦！',
                'updatedTime': 1556090343602
            },
            {
                'novelId': 25,
                'code': '2722',
                'name': '逆天邪神',
                'author': '火星引力',
                'lastSectionTitle': '第3214章 努力的人，终有回报',
                'lastSectionId': 1,
                'cover': '',
                'summary': '掌天毒之珠，承邪神之血，修逆天之力，一代邪神，君临天下！【添加微信公众号：火星引力】【我们的yy频道：49554】，各位书友要是觉得《逆天邪神》还不错的话请不要忘记向您QQ群和微博里的朋友推荐哦！',
                'updatedTime': 1556090343602
            },
            {
                'novelId': 26,
                'code': '2722',
                'name': '逆天邪神',
                'author': '火星引力',
                'lastSectionTitle': '第3214章 努力的人，终有回报',
                'lastSectionId': 1,
                'cover': '',
                'summary': '掌天毒之珠，承邪神之血，修逆天之力，一代邪神，君临天下！【添加微信公众号：火星引力】【我们的yy频道：49554】，各位书友要是觉得《逆天邪神》还不错的话请不要忘记向您QQ群和微博里的朋友推荐哦！',
                'updatedTime': 1556090343602
            }
        ]
    }
};
