export default {
    respCo: '0000',
    respMsg: '成功',
    data: {
        'novel': {
            'novelId': 1,
            'code': '2722',
            'source': 'NS01',
            'name': '逆天邪神',
            'author': '火星引力',
            'cover': '',
            'summary': '掌天毒之珠，承邪神之血，修逆天之力，一代邪神，君临天下！【添加微信公众号：火星引力】【我们的yy频道：49554】，各位书友要是觉得《逆天邪神》还不错的话请不要忘记向您QQ群和微博里的朋友推荐哦！掌天毒之珠，承邪神之血，修逆天之力，一代邪神，君临天下！【添加微信公众号：火星引力】【我们的yy频道：49554】，各位书友要是觉得《逆天邪神》还不错的话请不要忘记向您QQ群和微博里的朋友推荐哦！',
            'createdTime': 1556090343602
        },
        'section': {
            'sectionId': 11,
            'title': '第3214章 去成为救世之主',
            'content': '&nbsp;&nbsp;&nbsp;&nbsp;做完这些后，沈浪朝着苏若雪那边走去，挠了挠头说道：“不好意思苏总，我没忍住。”\n' +
                '<br> \n' +
                '<br> &nbsp;&nbsp;&nbsp;&nbsp;“你”苏若雪说不出话来，也不知道该对沈浪说些什么。\n' +
                '<br> \n' +
                '<br> &nbsp;&nbsp;&nbsp;&nbsp;瞥了眼乔岚和乔星，苏若雪莫名的很解气，她早就受够了这对母子。不过沈浪做法也有点过分了。\n' +
                '<br> \n' +
                '<br> &nbsp;&nbsp;&nbsp;&nbsp;照乔岚眦睚必报的性格，沈浪肯定会有危险。\n' +
                '<br> \n' +
                '<br> &nbsp;&nbsp;&nbsp;&nbsp;不过自己能怎么办呢？谁让沈浪这家伙动不动就揍人，虽然这次揍的比较爽。\n' +
                '<br> \n' +
                '<br> &nbsp;&nbsp;&nbsp;&nbsp;“快走吧！”\n' +
                '<br> \n' +
                '<br> &nbsp;&nbsp;&nbsp;&nbsp;苏若雪担心再在这里待着，或许会有什么危险，便神色焦急的拉住了沈浪的手臂，往道路一侧的那辆奥迪敞篷车上走。\n' +
                '<br> \n' +
                '<br> &nbsp;&nbsp;&nbsp;&nbsp;苏若雪急忙坐上驾驶位，沈浪坐上了副驾驶位。\n' +
                '<br> \n' +
                '<br> &nbsp;&nbsp;&nbsp;&nbsp;奥迪敞篷车开出了黄海名庄别墅群。\n' +
                '<br> \n' +
                '<br> &nbsp;&nbsp;&nbsp;&nbsp;乔星好不容易从地上爬了出来，细皮嫩肉的脸哭的有点狰狞，暴怒吼道：“王八蛋，我要弄死他！”\n' +
                '<br> \n' +
                '<br> &nbsp;&nbsp;&nbsp;&nbsp;见乔星一个踉跄一个踉跄往旁边那辆的布加迪威龙跑车跑去，乔岚大喊道：“小星，你别去，我现在叫人！”\n' +
                '<br> \n' +
                '<br> &nbsp;&nbsp;&nbsp;&nbsp;乔星嚎啕道：“妈，赶紧叫人把那小子弄死！”\n' +
                '<br> \n' +
                '<br> &nbsp;&nbsp;&nbsp;&nbsp;乔岚忍着小腹的剧痛，眼中闪过一丝阴沉，立即掏出手机，拨了一个电话。\n' +
                '<br> \n' +
                '<br> &nbsp;&nbsp;&nbsp;&nbsp;“喂，李管事，赶紧给我支来两个手，去杀一个人”\n' +
                '<br> \n' +
                '<br> &nbsp;&nbsp;&nbsp;&nbsp;乔氏家族本来就有黑道背景，乔岚这次实在是被沈浪给气炸了，她不会放过那个小子！\n' +
                '<br> \n' +
                '<br> &nbsp;&nbsp;&nbsp;&nbsp;奥迪敞篷车开出名庄别墅群。\n' +
                '<br> \n' +
                '<br> &nbsp;&nbsp;&nbsp;&nbsp;车上，苏若雪撇嘴道：“沈浪，你少给我惹点事会死吗？”\n' +
                '<br> \n' +
                '<br> &nbsp;&nbsp;&nbsp;&nbsp;沈浪笑了笑：“苏大小姐，我这不叫惹事，是他们先惹我的。不教训一顿，心里会不爽。”\n' +
                '<br> \n' +
                '<br> &nbsp;&nbsp;&nbsp;&nbsp;“我之前怎么没看出来你那么喜欢教训人？”苏若雪没好气的白了一眼沈浪。\n' +
                '<br> \n' +
                '<br> &nbsp;&nbsp;&nbsp;&nbsp;“之前是我装低调，以后你会慢慢看出来的。还有，我这叫除恶扬善，这种事我最喜欢干了。”沈浪笑嘻嘻说道。\n' +
                '<br> \n' +
                '<br> &nbsp;&nbsp;&nbsp;&nbsp;苏若雪脑袋有点疼：“那你也不能向乔岚动手啊，她背后有乔氏家族，和她结仇，你会很惨的！”\n' +
                '<br> \n' +
                '<br> &nbsp;&nbsp;&nbsp;&nbsp;沈浪嘴角往上一扬，脸色慢慢变得认真起来，冷笑道：“放心吧，想让我惨，她会更惨！”\n' +
                '<br> \n' +
                '<br> &nbsp;&nbsp;&nbsp;&nbsp;苏若雪沉默不语，沈浪身上那一股无可匹敌的自信，她一直觉得这个男人不靠谱，但今天却隐约能给她一种莫名的安全感。\n' +
                '<br> \n' +
                '<br> &nbsp;&nbsp;&nbsp;&nbsp;虽然自己是华海市赫赫有名的商界女强人，但毕竟也是女人，重重压力犹如绷紧着的一根弦，随时都有可能断裂。\n' +
                '<br> \n' +
                '<br> &nbsp;&nbsp;&nbsp;&nbsp;女人总有柔弱的一面，她也需要一个能在后背默默关爱自己，能给予自己保护的男人，她也想偶尔撒个娇，不想活着这么累。\n' +
                '<br> \n' +
                '<br> &nbsp;&nbsp;&nbsp;&nbsp;苏若雪没有想太多，专心开车。\n' +
                '<br> \n' +
                '<br> &nbsp;&nbsp;&nbsp;&nbsp;奥迪敞篷车驶离港口，进入市区街道。\n' +
                '<br> \n' +
                '<br> &nbsp;&nbsp;&nbsp;&nbsp;突然间，沈浪两眼一缩，感受到了一股气机。\n' +
                '<br> \n' +
                '<br> &nbsp;&nbsp;&nbsp;&nbsp;顶级杀手的直觉，沈浪感觉这辆车被人盯上了，脑袋靠在车窗边，目光扫动了一瞬。\n' +
                '<br> \n' +
                '<br> &nbsp;&nbsp;&nbsp;&nbsp;果然不出所料，一辆黑色奔驰紧追在后，车内两名杀手。\n' +
                '<br> \n' +
                '<br> &nbsp;&nbsp;&nbsp;&nbsp;沈浪双目一凝，立即去解开苏若雪的安全带。\n' +
                '<br> \n' +
                '<br> &nbsp;&nbsp;&nbsp;&nbsp;苏若雪吓了一跳：“沈浪，你干嘛？”\n' +
                '<br> \n' +
                '<br> &nbsp;&nbsp;&nbsp;&nbsp;“我们被人盯上，车让我来开！”\n' +
                '<br> \n' +
                '<br> &nbsp;&nbsp;&nbsp;&nbsp;沈浪直接将苏若雪的安全带扯开了，把她的肩背往前一推，自己两腿瞬间跨了过去，坐在了她的身后。\n' +
                '<br> \n' +
                '<br> &nbsp;&nbsp;&nbsp;&nbsp;苏若雪被沈浪朝前一挤，惊慌之下立即握紧了方向盘。\n' +
                '<br> \n' +
                '<br> &nbsp;&nbsp;&nbsp;&nbsp;两人的身体紧紧的贴在了一起，从苏若雪身上飘来一股栀子花般的香气，加上那滑腻柔软的肌肤，让人心旷神怡。\n' +
                '<br> \n' +
                '<br> &nbsp;&nbsp;&nbsp;&nbsp;苏若雪感受到沈浪胸膛炽热的温度，俏脸“唰”的一下变红了。\n' +
                '<br> \n' +
                '<br> &nbsp;&nbsp;&nbsp;&nbsp;不过沈浪现在可没空体会抱着苏若雪的感觉，强行让自己镇定下来，通过后视镜，注视着后方那辆奔驰车的一举一动。\n' +
                '<br> \n' +
                '<br> &nbsp;&nbsp;&nbsp;&nbsp;“沈浪，你”\n' +
                '<br> \n' +
                '<br> &nbsp;&nbsp;&nbsp;&nbsp;苏若雪一句话还没说完，就被沈浪堵住了小嘴：“嘘，不要说话，苏总你去副驾驶位，车我来开！”\n' +
                '<br> \n' +
                '<br> &nbsp;&nbsp;&nbsp;&nbsp;沈浪双手从苏若雪的胸前腋下穿了过去，抓紧方向盘，不可避免的接触到某个柔软的部位。\n' +
                '<br> \n' +
                '<br> &nbsp;&nbsp;&nbsp;&nbsp;苏若雪脸蛋一红，气恼的瞪了沈浪一眼，有点怀疑这家伙是不是故意吃自己豆腐的。\n' +
                '<br> \n' +
                '<br> &nbsp;&nbsp;&nbsp;&nbsp;不过见男人露出认真的表情，她还是乖乖的照沈浪说的去办了，钻到了副驾驶座。\n' +
                '<br> \n' +
                '<br> &nbsp;&nbsp;&nbsp;&nbsp;沈浪踩动油门，奥迪车“嗖”的一下，往前一冲，速度很快就提了上去。\n' +
                '<br> \n' +
                '<br> &nbsp;&nbsp;&nbsp;&nbsp;后方那辆奔驰车内的杀手眼见前方的奥迪敞篷车突然加速，不禁有些惊诧，那开车的小子倒是警惕，居然这么快就有所察觉。\n' +
                '<br> \n' +
                '<br> &nbsp;&nbsp;&nbsp;&nbsp;奔驰车也瞬间提速追了上来。\n' +
                '<br> \n' +
                '<br> &nbsp;&nbsp;&nbsp;&nbsp;拐进了一个弯，沈浪开车速度并不是很快，他没想着甩开后面那辆车，只是想将后面的车引到一个僻静的地方，好处理之后的事。\n' +
                '<br> \n' +
                '<br> &nbsp;&nbsp;&nbsp;&nbsp;沈浪最讨厌暗处的敌人，能明着解决当然是最好的。\n' +
                '<br> \n' +
                '<br> &nbsp;&nbsp;&nbsp;&nbsp;苏若雪也注意到了后面的奔驰车，看着面色冷峻的沈浪，她心也提到嗓子眼了。\n' +
                '<br> \n' +
                '<br> &nbsp;&nbsp;&nbsp;&nbsp;“后面跟来的一辆车”\n' +
                '<br> \n' +
                '<br> &nbsp;&nbsp;&nbsp;&nbsp;“我知道，肯定是你继母派来对付我的。”沈浪语气淡漠道。\n' +
                '<br> \n' +
                '<br> &nbsp;&nbsp;&nbsp;&nbsp;“这”苏若雪咬着嘴唇，倒没想到乔岚有报复的可能性。\n' +
                '<br> \n' +
                '<br> &nbsp;&nbsp;&nbsp;&nbsp;乔氏家族一直有黑道背景，这个苏若雪自然也知道，她突然有些害怕，说道：“沈浪，你刚才打了乔岚儿子，她应该不会轻易放过你，我们报警吧！”\n' +
                '<br> \n' +
                '<br> &nbsp;&nbsp;&nbsp;&nbsp;“不用，我自己会解决好。”沈浪摆了摆手。\n' +
                '<br> \n' +
                '<br> &nbsp;&nbsp;&nbsp;&nbsp;这两名杀手是自己引来的，沈浪倒觉得有点对不起苏若雪了。\n' +
                '<br> \n' +
                '<br> &nbsp;&nbsp;&nbsp;&nbsp;现在正好是晚上七点，天已经完全黑了，奥迪车往郊区开，和后方两辆奔驰保持着大距离。\n' +
                '<br> \n' +
                '<br> &nbsp;&nbsp;&nbsp;&nbsp;大概十分钟后，开到了郊区乡下，沈浪直接将跑车驶进了一处浓密的树林中，停在了一处坑坑洼洼的草丛边。\n' +
                '<br> \n' +
                '<br> &nbsp;&nbsp;&nbsp;&nbsp;沈浪打开车门，对着苏若雪说道：“好了，你就安静的待在这车上哪也别去，等我回来！”\n' +
                '<br> \n' +
                '<br> &nbsp;&nbsp;&nbsp;&nbsp;“哎，你等等！”苏若雪看着荒郊野岭外黑压压的树丛，心中有点发怵：“沈浪，你别把我一个人丢在这里！”\n' +
                '<br> \n' +
                '<br> &nbsp;&nbsp;&nbsp;&nbsp;沈浪无奈道：“苏大小姐，车里安全，难道你还想看我和别人打架不成？”\n' +
                '<br> \n' +
                '<br> &nbsp;&nbsp;&nbsp;&nbsp;“这荒郊野岭的，我害不，我也要去！”苏若雪漂亮的脸蛋上露出一丝慌乱，本来想说害怕的，不过又不好意思说出口。\n' +
                '<br> \n' +
                '<br> &nbsp;&nbsp;&nbsp;&nbsp;“苏大小姐，不要让我为难。你就乖乖待在车上吧。”沈浪撇下一句，直接把车门一锁。\n' +
                '<br> \n' +
                '<br> &nbsp;&nbsp;&nbsp;&nbsp;四周黑压压一片的树丛，伴随着婆娑的树叶声和夜晚虫鸣声，让这里变得幽暗阴森。\n' +
                '<br> \n' +
                '<br> &nbsp;&nbsp;&nbsp;&nbsp;见沈浪就这么走了，苏若雪娇躯一软，倒在了座椅上，双手紧紧的抓住座：“死沈浪臭沈浪，你要是被人家揍成重伤，我才不管你！”',
        },
        'prevSection': {
            'sectionId': 11,
            'title': '第3213章 去成为救世之主'
        },
        'nextSection': {
            'sectionId': 11,
            'title': '第3215章 去成为救世之主'
        }
    }
};
